<html>
<head>
<meta charset="utf-8">
<title> fateme </title>
<style type="text/css">
  body{
font-family:MV Boli,b kamran;}
  h1{color:gray;}
  h1,p{text-align:center; background-color:#0A98BC}

  </style>
  </head>
  <body dir="rtl" background='img/WhatsApp Image 2020-01-20 at 01.36.18.jpeg'>
	  <script type="text/javascript">
			window.alert("باز شود");

	</script>
  <h1> گیم نت چیست؟</h1>
  <p>مرکز بازی لن یا مرکز بازی که در ایران به آن گیم نت و کلوب بازی گفته می‌شود، مکانی است که اشخاص می‌توانند از رایانه‌ها یا کنسول‌های بازی ویدئویی که به یکدیگر از طریق شبکه محلیکه در ایران به آن گیم نت و کلوب بازی گفته می‌شود، مکانی است که اشخاص می‌توانند از رایانه‌ها یا کنسول‌های بازی ویدئویی که به یکدیگر از طریق شبکه محلی متصل شده‌اند، برای انجام بازی ویدئویی تک‌نفره یا بازی ویدئویی چندنفره استفاده کنند.

    در این مراکز هزینه استفاده از رایانه‌ها یا کنسول‌های بازی ویدئویی برحسب دقیقه یا ساعت محاسبه می‌شود، گاهی اوقات اشخاص می توانند دسترسی بدون حساب برای یک روز، یک ماه یا بیشتر با یک بلیط داشته باشند.مراکز بازی لن در اندازه‌ها و دکوراسیون گوناگون، از بسیار کوچک (6~8 رایانه)، تا بسیار بزرگ (400+ رایانه) وجود دارند که بیشترشان رایانه‌هایی با سخت افزار رده بالا که برای بازی ساخته شده‌اند را دارند. همچنین بعضی مراکز بازی لن تعدادی از رویدادهای ویژه مانند تورنمنت و لن پارتی را هم میزبانی می‌کنند، برخی در طول شب هم باز هستند.

    90 درصد مراکز بازی لن در چین قرار دارند. بزرگترین مرکز بازی لن، 1777 دستگاه رایانه دارد.</p>
  <p>&nbsp;LAN gaming center=مرکز بازی لن</p>
  <p>&nbsp;Game center=مرکز بازی</p>
  <p>&nbsp;نرم افزار های مدیریت گیم نت عبارت اند:</p>
  <p>&nbsp;GameLord</p>
  <p>&nbsp;Gamenet Manager</p>
  <p>&nbsp;GamePort</p>
  <p>&nbsp;Handy Cafe</p>
  <p><a href="index.php">&nbsp;bake</a></p>
  </body>
  </html>
